[
  "obsidian-importer",
  "calendar",
  "note-refactor-obsidian",
  "periodic-notes",
  "obsidian-text-format",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "console",
  "templater-obsidian",
  "obsidian-hotkeys-for-templates"
]